{
  "sup": [
    {
      "name_s": "СтройМаркет",
      "information": "•  Описание: СтройМаркет — это розничный магазин строительных и отделочных материалов, ориентированный на широкий круг покупателей, от частных лиц до небольших строительных бригад.\n•  Ассортимент: Широкий выбор строительных материалов, включая цемент, кирпич, гипсокартон, пиломатериалы, кровельные материалы, сантехнику, электротовары, ручной и электроинструмент, а также лакокрасочные материалы. Также могут быть представлены товары для сада и огорода.\n•  Особенности: Удобное расположение, наличие самовывоза и доставки, часто проводятся акции и скидки. Фокус на розничных продажах и предоставлении полного спектра товаров для строительства и ремонта.\n•  Целевая аудитория: Частные лица, делающие ремонт дома или дачи, небольшие строительные бригады, мастера-отделочники.\n•  Примерные услуги: Консультации по подбору материалов, колеровка красок, доставка, возможность возврата товара.",
      "id_screen": "stroy_market"
    },
    {
      "name_s": "СтройМир",
      "information": "•  Описание: СтройМир - крупная сеть магазинов или гипермаркет строительных материалов, предлагающая широкий ассортимент для строительства, ремонта и обустройства дома.\n•  Ассортимент: Все для строительства и ремонта, включая строительные смеси, пиломатериалы, кровельные материалы, изоляционные материалы, напольные покрытия, сантехнику, электрику, инструмент, крепеж, лакокрасочные материалы, товары для сада и огорода, а также может предлагать товары для дома и интерьера.\n•  Особенности: Большой выбор товаров, наличие различных ценовых категорий, часто проводятся распродажи и акции, возможность заказа онлайн с доставкой. Ориентирован как на розничных покупателей, так и на крупных оптовых клиентов.\n•  Целевая аудитория: Частные лица, строительные компании, дизайнеры интерьера.\n•  Примерные услуги: Консультации специалистов, колеровка красок, доставка, услуги по распилу и нарезке, оптовые скидки.",
      "id_screen": "stroy_mir"
    },
    {
      "name_s": "Песок-Сервис",
      "information": "•  Описание: Песок-Сервис — компания, специализирующаяся на поставке песка различных видов для строительных и ландшафтных работ.\n•  Ассортимент: Речной песок, карьерный песок, строительный песок, пескогрунт, а также может предлагать другие сыпучие материалы.\n•  Особенности: Собственный парк техники для доставки, возможность поставки больших объемов, контроль качества песка, работа напрямую с карьерами. Фокус на оптовых поставках и оперативной доставке.\n•  Целевая аудитория: Строительные компании, застройщики, ландшафтные дизайнеры, производители ЖБИ.\n•  Примерные услуги: Доставка песка самосвалами, услуги по планировке территории, консультации по выбору вида песка.",
      "id_screen": "pesok_service"
    },
    {
      "name_s": "Щебень-Транс",
      "information": "•  Описание: Щебень-Транс — компания, занимающаяся поставками щебня различных фракций и видов для строительных и дорожных работ.\n•  Ассортимент: Гранитный щебень, известняковый щебень, гравийный щебень различных фракций, а также может поставлять вторичный щебень.\n•  Особенности: Наличие собственного автопарка для транспортировки щебня, возможность поставок в больших объемах, контроль качества, прямые поставки от производителей.\n•  Целевая аудитория: Строительные организации, дорожные компании, производители бетона, коммунальные службы.\n•  Примерные услуги: Доставка щебня самосвалами, услуги по погрузке/разгрузке, консультации по выбору фракции щебня.",
      "id_screen": "scheben_trans"
    },
    {
      "name_s": "Кирпичный завод",
      "information": "•  Описание: Кирпичный завод — предприятие, занимающееся производством кирпича для строительных нужд.\n•  Ассортимент: Красный керамический кирпич (рядовой, облицовочный), силикатный кирпич, может также производить клинкерный кирпич, поризованные блоки.\n•  Особенности: Производство кирпича с соблюдением ГОСТ, контроль качества, возможность поставок оптом, наличие собственного склада.\n•  Целевая аудитория: Строительные\nкомпании, застройщики, оптовые поставщики строительных материалов.\n•  Примерные услуги: Доставка кирпича на строительные площадки, услуги по поддонам, индивидуальные условия сотрудничества для крупных заказчиков.",
      "id_screen": "kirpichny_zavod"
    },
    {
      "name_s": "ЛесХоз",
      "information": "•  Описание: ЛесХоз — организация, занимающаяся заготовкой и продажей пиломатериалов и продукции деревообработки.\n•  Ассортимент: Доска обрезная, брус, вагонка, половая доска, блок-хаус, пиломатериалы из различных пород дерева (сосна, ель, лиственница), а также дрова.\n•  Особенности: Наличие собственной лесозаготовки, обработка пиломатериалов на современном оборудовании, возможность поставки больших объемов, различные размеры и сортамент.\n•  Целевая аудитория: Строительные компании, производители мебели, частные застройщики, дачники.\n•  Примерные услуги: Распил пиломатериалов по размерам заказчика, обработка антисептиками, доставка, услуги по погрузке.",
      "id_screen": "les_hoz"
    },
    {
      "name_s": "Метизы",
      "information": "•  Описание: Метизы — компания или магазин, специализирующийся на продаже крепежных изделий (метизов) для строительства, ремонта и производства.\n•  Ассортимент: Болты, гайки, винты, саморезы, шайбы, гвозди, анкеры, дюбели, заклепки, шурупы, такелаж.\n•  Особенности: Большой выбор метизов различных размеров и типов, наличие специализированных метизов, возможность оптовых поставок, продажа в розницу.\n•  Целевая аудитория: Строительные компании, ремонтные бригады, производственные предприятия, частные лица.\n•  Примерные услуги: Консультации по подбору метизов, доставка, комплектация заказов.",
      "id_screen": "metizy"
    },
    {
      "name_s": "Краски-Про",
      "information": "•  Описание: Краски-Про — специализированный магазин или компания, занимающаяся продажей лакокрасочных материалов (ЛКМ) для различных нужд.\n•  Ассортимент: Краски для внутренних и наружных работ, эмали, лаки, грунтовки, морилки, растворители, колеры, декоративные штукатурки, малярный инструмент.\n•  Особенности: Большой выбор ЛКМ различных брендов, колеровка красок, профессиональные консультации по выбору материалов, наличие специализированных красок для разных поверхностей.\n•  Целевая аудитория: Строительные компании, ремонтные бригады, дизайнеры интерьера, частные лица.\n•  Примерные услуги: Колеровка красок, консультации по подбору ЛКМ, доставка, подбор цветовых решений.",
      "id_screen": "kraski_pro"
    },
    {
      "name_s": "СтройMix",
      "information": "•  Описание: СтройMix - компания, специализирующаяся на производстве и поставке строительных смесей и растворов.\n•  Ассортимент: Цементные смеси, штукатурные смеси, кладочные растворы, шпаклевки, клеи для плитки, наливные полы, гидроизоляционные материалы.\n•  Особенности: Производство смесей на основе качественных компонентов, строгий контроль качества, возможность поставок оптом и в розницу, наличие различных видов смесей для разных видов работ.\n•  Целевая аудитория: Строительные компании, ремонтные бригады, оптовые покупатели строительных материалов, частные лица.\n•  Примерные услуги: Доставка смесей на строительные объекты, консультации по выбору смесей, услуги по погрузке и разгрузке.",
      "id_screen": "stroy_mix"
    },
    {
      "name_s": "Обои-Дом",
      "information": "•  Описание: Обои-Дом — специализированный магазин, занимающийся продажей обоев для стен и сопутствующих товаров для отделки.\n•  Ассортимент: Бумажные обои, виниловые обои, флизелиновые обои, текстильные обои, фотообои, бордюры, клей для обоев, инструменты для поклейки.\n•  Особенности: Широкий ассортимент обоев различных стилей и ценовых категорий, наличие каталогов с образцами, консультации дизайнеров, возможность заказа обоев по каталогам.\n•  Целевая аудитория: Частные лица, дизайнеры интерьера, ремонтные бригады.\n•  Примерные услуги: Консультации по подбору обоев, помощь в расчете количества, продажа сопутствующих товаров, иногда услуги по поклейке обоев.",
      "id_screen": "oboi_dom"
    }
  ]
}